/* Adobe Plugin Plist Files for AssetMgmt */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Asset Management";
CFBundleDisplayName = "Asset Management";
CFBundleGetInfoHTML = "Asset Management version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Asset Management version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Asset Management version 21.1.0";
